/* Localizable strings of com.apple.iWork08 preference manifest */
/* This file is stored in /Library/Preferences */

"iWork08.pfm_title" =			"Registro de iWork";
"iWork08.pfm_description" =			"Preferencias de registro de iWork.";

"ProductivitySFLLicense.pfm_title" =			"Número de licencia";
"ProductivitySFLLicense.pfm_description" =			"Cadena del número de licencia de iWork.";

"ProductivitySFLState.pfm_title" =			"Estado del registro";
"ProductivitySFLState.pfm_description" =			"Estado del registro. Ajuste a 1 para registrarse.";
"ProductivitySFLUsername.pfm_title" =			"Nombre de usuario";
"ProductivitySFLUsername.pfm_description" =			"Nombre de usuario asociado con este registro.";
"RegistrationHasBeenSent.pfm_title" =			"Desactivar la ventana de registro";
"RegistrationHasBeenSent.pfm_description" =			"No mostrar la ventana de registro";
